asciinema
autojump
aws-shell
awscli
azure-cli
bash-completion
bat
bbftp-client
bmon
cask
exa
fdupes
fping
fzf
git
go
graphviz
icu4c
jq
little-cms2
mackup
mas
mtr
namebench
nano
ncdu
netdata
nmap
packer
sambadevi/powerlevel9k/powerlevel9k
prettyping
pv
rename
ruby
screenfetch
sshfs
telnet
terraform
terraforming
tmux
tree
unrar
vault
wget
z
